Repository: raspberrypi-ui/pplug-menu
Catalog: po/*.po
Languages: ja, sk

source: Run
ja: 実行
sk: Spustiť

source: _Cancel
ja: キャンセル(_C)
sk: _Zrušiť

source: Enter the command you want to execute:
ja: 実行したいコマンドを入力してください:
sk: Zadajte príkaz, ktorý chcete spustiť:

source: No file manager is configured.
ja: ファイルマネージャーが設定されていません。
sk: Nie je nastavený žiadny správca súborov.

source: Add to desktop
ja: デスクトップに追加
sk: Pridať na plochu

source: Add to Launcher
ja: ランチャーに追加
sk: Pridať do Spúšťača

source: Properties
ja: プロパティ
sk: Vlastnosti

source: Logout
ja: ログアウト
sk: Odhlásiť

source: Click here to open applications menu
ja: ここをクリックするとアプリケーション・メニューが開きます
sk: Kliknite sem pre otvorenie ponuky programov

source: Menu
ja: メニュー
sk: Ponuka

source: Icon horizontal padding
ja: アイコンの水平方向の余白
sk: Horizontálna výplň ikon

source: Fix height of search window
ja: 検索ウィンドウの高さを固定する
sk: Pevná výška okna vyhľadávania

source: Search window height
ja: 検索ウィンドウの高さ
sk: Výška okna vyhľadávania

source: Menu with Search
ja: 検索付きメニュー
sk: Ponuka s vyhľadávaním

source: Searchable Application Menu
ja: 検索可能なアプリケーション・メニュー
sk: Prehľadávateľná ponuka aplikácie
